[
  {
    "id": 1,
    "content": "Case Studies  “ I’ve learned that people will forget what you’ve said, people will forget what you did, but people will never forget how you made them feel.” Maya Angelou  Where case studies can be used:     Websites (ideally front page or one click away)     Fundraising Applications     Annual Reports     Press releases     Newsletters     Social media     Fundraising events (eg with client in person)     Conferences     Policy briefings     Volunteer recruitment     Radio Appeals/Podcasts  Tips for obtaining case studies  Choose a case that either is typical of your clinic’s work, or that demonstrates a current policy issue.  When you ask a client for permission to use their story, explain to them the purposes for which that  the case study will be used and how this will   help the clinic, and other people like them, in the  future.   For instance, this will help the clinic to raise money; this will help us to change the law so  that this doesn’t happen in the future, etc.  Make sure that the client knows that their name wi ll not be used and that they will be able to make  changes to any final copy of it before it is used.  Ask the client to tell you their story in their own words   e.g.     Tell me about your legal problem     What led to these legal problems?     How did   the clinic   he lp?     What difference did the help make?     What might have happened if the client hadn’t received that advice?  Don’t be afraid to leave silences   –   sometimes the most useful detail comes after some reflection.  Sometimes people also need some prompting   –   here   are some useful prompt questions:"
  },
  {
    "id": 2,
    "content": "What was that like?  Can you tell me some more about that?  What led to that decision?  Can you give me an example?  What happened next?  How did that feel?  Try to record any interesting small details about the story or the   client’s situation that make the  story unique and bring the events to life.  Check the basic story with the lawyer who was involved in case there are any gaps .  Draft the case study (e.g.   400 words   depending on purpose ) and send it to both the lawyer   and the  client for their approval. We often use the real name of the lawyer and their firm (which also might  want to use it for their CSR publicity)   but always anonymise the client . Ask the client to confirm in  writing their permission for all r elevant o rganisations to use it (ensure you are GDPR compliant)  I mages can really help to bring a case study to life.   If you can’t use a photo of the client,   include  photos where you can of images you might associate with the client’s situation, or the support they  were given. For instance:     a pile of letters     the lawyer involved     people talking at the clinic (without showing their faces)     detail such as someone’ s hands holding a pen, or a cup of tea  Remember:     Avoid too much detail     Don’t be too distant or too embroiled     The reader/listener should be able to understand what the client was feeling (i.e. make them feel some emotion)     Take them on a journey with a protagonist, a problem/conflict, how the clinic/charity solved the problem and what was the impact     Include facts too     Use case studies in text, photos, video, audio and in person     Use quote from clients everywhere e.g.  o   I'm getting to see my child a lot more  o   C hanging my position from a feeling of total helplessness to feeling that there is actually a possibility to move forward  o   They gave me confidence to fight for my rights  o   It's knowing that I'm not alone.  o   I think it's a beacon of light in the darkness .”"
  },
  {
    "id": 3,
    "content": "Case Study   –   Robert’s story *  Robert is a 61 year old grandfather who fell from a 35 foot tower whilst working as a decorator 28 years ago. His ankle was crushed and he suffered severe injuries to his left leg which ended up shorter than his right leg.   Despit e this accident, and after a year’s rehabilitation, he found a job at a  print works which involved heavy manual labour. Over the years, his health began to deteriorate both as a result of his accident and the heavy lifting he was undertaking at the print works. He finally had to stop work five years ago because he was suffering from a number of different medical conditions involving his back, arms and legs and was in a great deal of pain.  At that point, Robert began to claim a benefit called Employment Support Allowance (ESA) which is paid to people who are under pension age but who cannot work because of ill-health or disability.  He is assessed regularly by a medical practitioner to ascertain his entitlement hasn’t changed.  However, last year, despite t he fact that Robert’s health is deteriorating as he gets older, the  assessor decided that he was fit to work and therefore should no longer be entitled to ESA. As a consequence, the benefit stopped being paid immediately. Robert was told that he could appeal against this decision and knew that he needed legal help quickly so contacted his local law centre which referred his appeal to LawWorks. LawWorks arranged a meeting with a lawyer called Jeremy who was able to obtain all the medical information he needed to prepare a detailed submission  setting out Robert’s case in full. At the tribunal hearing, which Robert attended with Jeremy, the  judge took only five minutes to decide that the decision to stop the ESA had been mistaken and she reinstated the bene fit immediately, as well as awarding him arrears. Due to the fact that Robert’s mobility is now so impaired, she also recommended that he shouldn’t be subject to any further re - assessments.  Robert now receives £109 a week ESA and is able to enjoy time looking after his garden and playing  with his four grandchildren. He is delighted with the result and said “ I find it difficult to read and  write and so wouldn’t have known what to do without Jeremy’s help. Even the judge said what a  fantastic job he had do ne and had saved her so much work. If I hadn’t had the ESA reinstated I would have been forced to go to the Job Centre every day, applying for jobs I knew I simply couldn’t manage because of my disabilities. It’s made a huge difference to my life ”.  Legal aid cuts, brought about by the Legal Aid, Sentencing and Punishment of Offenders Act 2012, have deprived large numbers of people with disabilities of legal support in relation to appeals for benefit applications. The total number of people granted legal aid in welfare cases plummeted from 29,801 in 2011-12 to 308 in 2016-17 (source: written question in Parliament dated 1 March 2018). Please help LawWorks to support access to justice by donating via our website.  *Names and places have been altered to protect client confidentiality"
  },
  {
    "id": 4,
    "content": "Case Study   –   Rachel’s story*  Rachel is a British woman who spent 12 years living in Greece, working as an English teacher. She  had a long term relationship with a Greek man and together they had three children. The children’s  father lost his job, was never able to find alternative work and became dependent on alcohol. He started to abuse Rachel through his aggressive behaviour but she felt she had no alternative but to stay with him and carry on working full time, for the sake of the children. However, one day, the father attacked Rachel violently in front of her children, leaving her bruised, bleeding and terrified,  and she fled to safety with the children to a friend’s house, on the advice of the police.  With her partner making violent threats despite a restraining order, and having no money as he had withdrawn all the funds from her account, Rachel took the difficult decision to return with the children to in England. However, after several months in the UK, Rachel found herself being arrested  by the police for removing the children from Greece without their father’s consent. She was  released on bail and, although she initially qualified for legal aid, this did not last. Rachel realised that she needed to understand her legal position quickly but she could not afford to pay for a lawyer. At this stage Rachel was desperate but fortunately she found the Anglia Law School Law Clinic which had been recently established with support from LawWorks, where volunteer lawyers provide free family law advice. At the clinic, despite the fact that the odds were stacked heavily against her, Rachel was given the confidence to prepare and organise her defence against her  former partner’s claims.   At the final hearing, the judge conclud ed that the children should not be  returned to Greece, having been persuaded by the strength of Rachel’s evidence.  Life is still difficult for Rachel and her children as they face challenges ahead. She remains extremely grateful to the volunteer lawyers a nd says, “ Without them I would have fallen apart in court because I was so emotional. I was a complete mess and just trying to be brave. But they gave me the  confidence to do it, suggested things I hadn’t thought of and taught me how to organise the case . I will be eternally grateful to them for their help and dedication .”  The number of people accessing legal aid in family law matters has fallen by 80% in the past seven years (source: Guardian article dated 26.12.18 referencing House of Commons Library figures) leading to a huge rise in the number of litigants in person in the family courts. Please help LawWorks to support access to justice by donating via our website.  *Names and places have been altered to protect client confidentiality  Please contact Kate Buchanan at LawWorks at   kate.buchanan@lawworks.org.uk   or 020 7092 3947 for further information/help."
  }
]